<template>
  <div id="protocol">
    <article class="protocol-main" style="padding:20px">
      <h3>提示条款</h3>
      <p>欢迎您与佰讯云计算有限公司（以下简称“佰讯云”）共同签署本《CDN服务协议》（下称“本协议”）并使用佰讯云服务！</p>
      <p>协议中条款前所列索引关键词仅为帮助您理解该条款表达的主旨之用，不影响或限制本协议条款的含义或解释。为维护您自身权益，建议您仔细阅读各条款具体表述。</p>
      <p>
        <strong>【审慎阅读】您在同意本协议之前，应当认真阅读本协议。</strong>请您务必审慎阅读、充分理解各条款的内容，特别是免除或者限制责任的条款、法律适用和争议解决条款，这些条款将以粗体下划线标识，您应重点阅读。
        <strong>如您对协议有任何疑问，可以向客服和相关业务部门进行咨询。</strong>
      </p>
      <p>
        <strong>【签约动作】当您阅读并点击同意本协议或以其他方式选择接受本协议后，即表示您已充分阅读、理解并接受本协议的全部内容，并与佰讯云达成一致。</strong>本协议自您通过网络页面点击确认或以其他方式选择接受本协议之日起成立。阅读本协议的过程中，如果您不同意本协议或其中任何条款约定，请勿进行签约动作。
      </p>
      <h3>通用服务条款</h3>
      <h4>1. 签约主体及协议范围</h4>
      <p>
        本服务协议是您与
        <strong>佰讯云计算有限公司</strong>就佰讯云服务所签署的服务协议。
      </p>
      <h4>2. 服务内容</h4>
      <p>2.1. 本协议中“服务”指：佰讯云www.aliyun.com 网站和客户端（以下单独或统称“佰讯云网站”）所展示的服务以及相关的技术及网络支持服务。</p>
      <p>2.2 在本协议中，如无特别指出，CDN指佰讯云的CDN服务、PCDN服务、安全加速（SCDN）、全站加速以及您订购且佰讯云同意向您提供其他服务及相关技术及网络支持服务。</p>
      <h4>3. 服务费用</h4>
      <p>3.1. 服务费用将在您订购页面予以列明公示，您可自行选择具体服务类型并按列明的价格予以支付。您可选择先付费或后付费的服务。</p>
      <p>
        <strong>3.2. 先付费：</strong>
      </p>
      <p>3.2.1. 在您付费之后，佰讯云才开始为您提供服务。您未在下单后立即付费的，订单将为您保留7天，7天届满您仍未付费或者7天内佰讯云服务售罄的，订单失效，订单失效后佰讯云与您就服务所达成的合意失效。</p>
      <p>3.2.2. 服务期满双方愿意继续合作的，您至少应在服务期满前7天内支付续费款项，以使服务得以继续进行。</p>
      <p>
        <strong>3.3. 后付费：</strong>您可先使用后付费。具体扣费规则请查看佰讯云网站上的页面展示且以页面公布的后付费服务当时有效的计费模式和标准。
      </p>
      <p>
        <strong>3.4. 佰讯云保留在您未按照约定支付全部费用之前不向您提供服务和/或技术支持，或者终止服务和/或技术支持的权利。同时，佰讯云保留对您的欠费要求您按日承担万分之五的违约金以及追究其他法律责任的权利。</strong>
      </p>
      <p>3.5. 您完全理解佰讯云价格体系中所有的赠送服务项目或优惠活动均为佰讯云在正常服务价格之外的一次性特别优惠，赠送的服务项目或优惠活动不可折价、冲抵服务价格。</p>
      <h4>4. 您的权利和义务</h4>
      <p>4.1. 成功订购服务后，您有权要求佰讯云按照本服务协议以及佰讯云网站相关页面所展示的服务说明、技术规范等内容向您提供服务。</p>
      <p>4.2. 您订购佰讯云的服务后，您可享受免费的售后服务。除此之外佰讯云并提供其他付费的技术服务。</p>
      <p>
        <strong>4.3. 您应按照佰讯云的网站页面提示及本服务协议的约定支付相应服务费用。</strong>
      </p>
      <p>
        <strong>4.4. 就佰讯云服务的使用应符合佰讯云的《服务使用规则》以及本服务协议。</strong>
      </p>
      <p>4.5. 您对自己存放在佰讯云云平台上的数据以及进入和管理佰讯云云平台上各类产品与服务的口令、密码的完整性和保密性负责。因您维护不当或保密不当致使上述数据、口令、密码等丢失或泄漏所引起的损失和后果均由您承担。</p>
      <p>4.6. 您须依照《网络安全法》、《互联网信息服务管理办法》等法律法规的规定保留自己网站的访问日志记录，包括发布的信息内容及其发布时间、互联网地址（IP）、域名等，国家有关机关依法查询时应配合提供。您将承担未按规定保留相关记录而引起的相应法律责任。</p>
      <p>
        <strong>4.7. 为了数据的安全，您应负责您数据的备份工作。佰讯云的产品或服务可能会为您配置数据备份的功能或工具，您负责操作以完成备份。</strong>
      </p>
      <p>
        <strong>4.8. 您应对您的用户业务数据的来源及内容负责，佰讯云提示您谨慎判断数据来源及内容的合法性。您将承担因您的用户业务数据内容违反法律法规、部门规章或国家政策而造成的相应结果及责任。</strong>
      </p>
      <p>4.9. 您理解并同意，中华人民共和国的国家秘密受法律保护，您有保守中华人民共和国的国家秘密的义务；您使用佰讯云服务应遵守相关保密法律法规的要求，并不得危害中华人民共和国国家秘密的安全。</p>
      <p>4.10. 您还应仔细阅读并遵守佰讯云在网站页面上展示的相应服务说明、技术规范、使用流程、操作文档等内容（以上简称“操作指引”），依照相关操作指引进行操作。您将承担违反相关操作指引所引起的后果；同时，佰讯云郑重提示您，请把握风险谨慎操作。</p>
      <h4>5. 佰讯云的权利、义务</h4>
      <p>5.1. 佰讯云应按照约定提供服务。</p>
      <p>5.2. 服务期限内，佰讯云将为您提供如下售后服务：</p>
      <p>5.2.1. 佰讯云将提供7×24电话以及在线工单咨询服务，解答您在使用中的问</p>
      <p>5.2.2. 佰讯云将为您提供故障支持服务，您应通过在线工单申报故障；佰讯云将及时就您非人为操作所出现的故障提供支持，但因您的人为原因和/或不可抗力、以及其他非佰讯云控制范围内的事项除外。</p>
      <p>5.3. 您还可通过佰讯云获得其他付费的售后服务，具体详见佰讯云的网站相关页面的收费</p>
      <p>
        <strong>5.4. 佰讯云仅负责操作系统以下的底层部分及佰讯云提供的软件的运营维护，即服务的相关技术架构及佰讯云提供的操作系统等。操作系统之上部分（如您在系统上安装的应用程序）由您负责。此外，您自行升级操作系统可能会造成宕机等不良影响，请把握风险并谨慎操作。</strong>
      </p>
      <p>
        <strong>5.5. 您了解佰讯云无法保证其所提供的服务毫无瑕疵（如佰讯云安全产品并不能保证您的硬件或软件的绝对安全），但佰讯云承诺不断提升服务质量及服务水平。所以您同意：即使佰讯云提供的服务存在瑕疵，但上述瑕疵是当时行业技术水平所无法避免的，其将不被视为佰讯云违约。您同意和佰讯云一同合作解决上述瑕疵问题</strong>
      </p>
      <p>
        <strong>5.6. 佰讯云的某些服务可能具备账户授权管理功能，即您可将您对服务的全部或部分操作权限授权给您指定的一个或多个被授权账户，此种情况下，任一被授权账户下进行的所有操作行为，均将被视为您通过本人账户所进行的行为，都将由您承担相应的责任和由此产生的服务费用。</strong>
      </p>
      <p>
        <strong>5.7. 您理解并认可，佰讯云将为您提供基于某些服务的安全防护（如“云盾安骑士服务”）以及管理与监控的相关功能及服务（如“云监控”），尽管佰讯云对该等服务经过详细的测试，但并不能保证其与所有的软硬件系统完全兼容，亦不能保证其软件及服务的完全准确性。如果出现不兼容及软件错误的情况，您应立即关闭或停止使用相关功能，并及时联系佰讯云，获得技术支持。</strong>
      </p>
      <h4>6. 用户业务数据</h4>
      <p>6.1. 佰讯云理解并认可，您通过佰讯云提供的服务，加工、存储、上传、下载、分发以及通过其他方式处理的数据，均为您的用户业务数据，您完全拥有您的用户业务数据。</p>
      <p>6.2．就用户业务数据，佰讯云除执行您的服务要求外，不进行任何未获授权的使用及披露；但以下情形除外：</p>
      <p>6.2.1． 在国家有关机关依法查询或调阅用户业务数据时，佰讯云具有按照相关法律法规或政策文件要求提供配合，并向第三方或者行政、司法等机构披露的义务</p>
      <p>6.2.2． 您和佰讯云另行协商一致。</p>
      <p>
        <strong>6.3． 您可自行对您的用户业务数据进行删除、更改等操作。如您释放服务或删除数据的，佰讯云将删除您的数据，按照您的指令不再保留该等数据。就数据的删除、更改等操作，您应谨慎操作。</strong>
      </p>
      <p>
        <strong>6.4. 当服务期届满、服务提前终止（包括双方协商一致提前终止，其他原因导致的提前终止等）或您发生欠费时，除法律法规明确规定、主管部门要求或双方另有约定外，佰讯云仅在一定的缓冲期（以您所订购的服务适用的专有条款、产品文档、服务说明等所载明的时限为准）内继续存储您的用户业务数据（如有），缓冲期届满佰讯云将删除所有用户业务数据，包括所有缓存或者备份的副本，不再保留您的任何用户业务数据。</strong>
      </p>
      <p>
        <strong>6.5. 用户业务数据一经删除，即不可恢复；您应承担数据因此被删除所引发的后果和责任，您理解并同意，佰讯云没有继续保留、导出或者返还用户业务数据的义务。</strong>
      </p>
      <p>
        <strong>6.6. 根据您与佰讯云协商一致，佰讯云在您选定的数据中心存储用户业务数据。佰讯云恪守对用户的安全承诺，根据适用的法律保护用户存储在佰讯云数据中心的数据。</strong>
      </p>
      <h4>7. 知识产权</h4>
      <p>7.1. 在本协议项下一方向对方提供的任何资料、技术或技术支持、软件、服务等的知识产权均属于提供一方或其合法权利人所有； 除提供方或合法权利人明示同意外，另一方无权复制、传播、转让、许可或提供他人使用上述知识成果，否则应承担相应的责任。</p>
      <p>7.2. 您应保证提交佰讯云的素材、对佰讯云服务的使用及使用佰讯云服务所产生的成果未侵犯任何第三方的合法权益。佰讯云应保证向您提供的服务未侵犯任何第三方的合法权益。</p>
      <p>7.3. 如果第三方机构或个人对您使用佰讯云服务所涉及的相关素材的知识产权归属提出质疑或投诉，或对您使用的佰讯云服务的知识产权的归属提出质疑或投诉，您和佰讯云均有责任出具相关知识产权证明材料，并配合对方的相关投诉处理工作。对于因此引起的索赔、诉讼或可能向其提起诉讼,违约方应负责解决，承担费用和损失，以及使另一方免责</p>
      <h4>8. 保密条款</h4>
      <p>8.1．本服务条款所称保密信息，是指一方（以下简称“接受方”）从对方（以下简称“披露方”）取得的、获知的、或因双方履行本协议而产生的商业秘密（包括财务秘密）、技术秘密、经营诀窍和（或）其他应予保密的信息和资料（包括产品资料，产品计划，价格，财务及营销规划，业务战略，客户信息，客户数据，研发，软件，硬件，API应用数据接口，技术说明，设计，特殊公式，特殊算法等），无论上述信息和资料以何种形式或载于何种载体，无论披露方在披露时是否以口头、图像或书面等方式表明其具有保密性。</p>
      <p>8.2．双方应采取适当措施妥善保存对方提供的保密信息，措施的审慎程度不少于其保护自身的保密信息时的审慎程度。双方仅能将保密信息用于与本协议项下的有关用途或目的。</p>
      <p>8.3．双方保证保密信息仅可在各自一方从事该业务的负责人和雇员范围内知悉，并严格限制接触上述保密信息的员工遵守本条之保密义务。</p>
      <p>8.4．本条上述限制条款不适用于以下情况：</p>
      <p>8.4.1．在签署本协议之时或之前，该保密信息已以合法方式属接受方所有；</p>
      <p>8.4.2．保密信息在通知给接受方时，已经公开或能从公开领域获得；</p>
      <p>8.4.3．保密信息是接受方从与其没有保密或不透露义务的第三方获得的；</p>
      <p>8.4.4．在不违反本协议约定责任的前提下，该保密信息已经公开或能从公开领域获得；</p>
      <p>8.4.5．该保密信息是接受方或其关联或附属公司独立开发，而且未从通知方或其关联或附属公司获得的信息中获益；</p>
      <p>8.4.6．接受方应法院或其它法律、行政管理部门要求（通过口头提问、询问、要求资料或文件、传唤、民事或刑事调查或其他程序）因而透露保密信息；</p>
      <p>8.4.7．接受方为向行政管理部门、行业协会等机构申请某项业务资质、获得某项认定、或符合国家、行业标准/认证，需结合对方情况向前述机构提交材料或进行说明的而披露的信息，在该等情况下，接受方应秉持必要情况下最少披露原则及要求因此获知保密信息的机构按不低于本协议的标准予以保密。</p>
      <p>
        <strong>8.5. 您和佰讯云都应尽最大的努力保护上述保密信息不被泄露。一旦发现有上述保密信息泄露事件，双方应合作采取一切合理措施避免或者减轻损害后果的产生。如因此给对方造成损失的，应赔偿因此给对方造成的直接经济损失。</strong>
      </p>
      <h4>9. 服务的开通、终止与变更</h4>
      <p>
        <strong>9.1. 先付费的服务：</strong>
      </p>
      <p>9.1.1. 您付费后服务即开通，开通后您获得佰讯云向您发送的登录、使用服务的密钥、口令即可使用服务，服务期限自开通之时起算（而非自您获得登录、使用服务的密钥、口令时起算）；</p>
      <p>9.1.2. 以包年包月等固定期限形式售卖的服务，服务期限至订购的期限届满为止；以资源包（或套餐包）形式售卖的服务，服务期限则至您订购的资源包服务期限到期或资源包中的服务被使用完毕为止（以前述二者早发生为准）；</p>
      <p>
        <strong>9.1.3. 您应在服务期限内将资源包的服务数量使用完毕，如资源包的服务期限届满，您已订购但未使用完毕的服务将被作废且佰讯云将不提供其他替代或补充。</strong>
      </p>
      <p>
        <strong>9.1.4. 您对于服务的使用将优先消耗订购的资源包，除法定及双方另行约定外，如资源包中的各项服务使用完毕或者服务期限到期，且您未继续订购资源包服务但持续使用此项服务的，佰讯云将视为您使用佰讯云以后付费形式售卖的该服务（如有），佰讯云将持续计费并根据计费结果予以扣划服务费用。</strong>
      </p>
      <p>
        <strong>9.2. 后付费的服务：</strong>
      </p>
      <p>除非另有其他约定或您未结清其他应付款项的，您开通服务即可使用佰讯云的服务；您应确保您的账户余额充足，以便持续使用服务至法律规定或本服务条款约定的终止情形出现时为止。</p>
      <p>9.3. 发生下列情形之一的，服务期限提前终止：</p>
      <p>9.3.1. 双方协商一致提前终止的；</p>
      <p>9.3.2. 您严重违反本协议（包括，您严重违反相关法律法规规定，或您严重违反本协议项下之任一承诺内容等），佰讯云有权提前终止服务直至清除您的全部数据；</p>
      <p>
        9.3.3. 您理解并充分认可，虽然佰讯云已经建立（并将根据技术的发展不断完善）必要的技术措施来防御包括计算机病毒、网络入侵和攻击破坏（包括DDoS）等危害网络安全事项或行为（以下统称该等行为），
        <strong>但鉴于网络安全技术的局限性、相对性以及该等行为的不可预见性，因此如因您网站遭遇该等行为而给佰讯云或者佰讯云的其他网络或服务器（包括本地及外地和国际的网络、服务器等）带来危害，或影响佰讯云与国际互联网或者佰讯云与特定网络、服务器及佰讯云内部的通畅联系，佰讯云可决定暂停或终止服务。如果终止服务的，将按照实际提供服务月份计算（不足一个月的按天计）服务费用，将剩余款项（如有）返还。</strong>
      </p>
      <p>
        <strong>9.3.4. 佰讯云可提前30天在佰讯云网站上通告或给您发网站内通知或书面通知的方式终止本服务协议；届时佰讯云应将您已预付但未消费的款项退还至您的佰讯云账户。</strong>
      </p>
      <p>
        <strong>9.4．您理解并认可，为技术升级、服务体系升级、或因经营策略调整或配合国家重大技术、法规政策等变化，佰讯云不保证永久的提供某种服务，并有权变更所提供服务的形式、规格或其他方面（如服务的价格和计费模式），在终止该种服务或进行此种变更前，佰讯云将尽最大努力且提前以网站公告、站内信、邮件或短信等一种或多种方式进行事先通知。</strong>
      </p>
      <h4>10. 违约责任</h4>
      <p>
        <strong>10.1．您违反本协议中的承诺、保证条款、服务使用规则或义务的任一内容，或佰讯云根据其判断认为您的使用行为存在异常的，佰讯云均有权就其情节，根据独立判断并单方采取以下措施中的一种或多种：（1）限制、中止使用服务；（2）终止提供服务，终止本协议；（3）追究您的法律责任；（4）其他佰讯云认为适合的处理措施。佰讯云依据前述约定采取中止服务、终止服务等措施而造成的用户损失将由您承担。</strong>
      </p>
      <p>
        <strong>10.2．如因您违反有关法律法规或者本协议、相关规则之规定，使佰讯云遭受任何损失、受到其他用户、任何第三方的索赔或任何行政管理部门的处罚，您应对佰讯云、其他用户或相关第三方的实际损失进行全额赔偿，包括合理的律师费用。</strong>
      </p>
      <p>
        <strong>10.3．您理解且同意，鉴于计算机、互联网的特殊性，下述情况不属于佰讯云违约：</strong>
      </p>
      <p>
        <strong>10.3.1. 佰讯云在进行系统及服务器配置、维护、升级时，需要短时间中断服务；</strong>
      </p>
      <p>
        <strong>10.3.2. 由于Internet上的通路阻塞造成您网站访问速度下降。</strong>
      </p>
      <p>10.4．如果因佰讯云原因造成您连续72小时不能正常使用服务的，您可终止接受服务，但非佰讯云控制之内的原因引起的除外。</p>
      <p>10.5．在任何情况下，佰讯云均不对任何间接性、后果性、惩戒性、偶然性、特殊性的损害，包括您使用佰讯云服务而遭受的利润损失承担责任（即使您已被告知该等损失的可能性）。</p>
      <p>10.6. 在法律允许的情况下，佰讯云在本协议项下所承担的损失赔偿责任不超过就该服务过往12个月所缴纳的服务费用的总和。</p>
      <h4>11.通知</h4>
      <p>11.1. 您在使用佰讯云服务时，您应该向佰讯云提供真实有效的联系方式（包括您的电子邮件地址、联系电话、联系地址等），对于联系方式发生变更的，您有义务及时更新有关信息，并保持可被联系的状态。您接收站内信、系统消息的会员账号（包括子账号），也作为您的有效联系方式。</p>
      <p>
        <strong>11.2． 佰讯云将向您的上述联系方式的其中之一或其中若干向您送达各类通知，而此类通知的内容可能对您的权利义务产生重大的有利或不利影响，请您务必及时关注。</strong>
      </p>
      <p>11.3. 佰讯云通过上述联系方式向您发出通知，其中以电子的方式发出的书面通知，包括公告，向您提供的联系电话发送手机短信，向您提供的电子邮件地址发送电子邮件，向您的账号发送系统消息以及站内信信息，在发送成功后即视为送达；以纸质载体发出的书面通知，按照提供联系地址交邮后的第五个自然日即视为送达。</p>
      <p>11.4. 你应当保证所提供的联系方式是准确、有效的，并进行实时更新。如果因提供的联系方式不确切，或不及时告知变更后的联系方式，使法律文书无法送达或未及时送达，将由您承担由此可能产生的法律后果。</p>
      <h4>12. 不可抗力</h4>
      <p>12.1. 因不可抗力或者其他意外事件，使得本服务条款的履行不可能、不必要或者无意义的，遭受不可抗力、意外事件的一方不承担责任。</p>
      <p>12.2. 不可抗力、意外事件是指不能预见、不能克服并不能避免且对一方或双方当事人造成重大影响的客观事件，包括自然灾害如洪水、地震、瘟疫流行等以及社会事件如战争、动乱、政府行为、电信主干线路中断、黑客、网路堵塞、电信部门技术调整和政府管制等。</p>
      <h4>13. 法律适用及争议解决</h4>
      <p>
        <strong>13.1. 本协议之订立、生效、解释、修订、补充、终止、执行与争议解决均适用中华人民共和国大陆法律；如法律无相关规定的，参照商业惯例及/或行业惯例。</strong>
      </p>
      <p>
        <strong>13.2. 您因使用佰讯云服务所产生及与佰讯云服务有关的争议，由佰讯云与您协商解决。协商不成时，任何一方均可向西湖区人民法院提起诉讼。</strong>
      </p>
      <h4>14. 附则</h4>
      <p>14.1．本协议的附件，以及佰讯云在佰讯云网站相关页面上的服务说明、价格说明和您确认同意的订购页面（包括产品的专用条款、服务说明、操作文档等）均为本协议不可分割的一部分。如遇不一致之处，以（1）服务说明、价格说明、其他订购页面，（2）专用条款和附件，（3）本协议通用条款的顺序予以适用。</p>
      <p>
        <strong>14.2. 如本协议内容发生变动，佰讯云应通过提前30天在佰讯云网站的适当版面公告向您提示修改内容；如您继续使用佰讯云服务，则视为您接受佰讯云所做的相关修改。</strong>
      </p>
      <p>
        <strong>14.3. 佰讯云有权经提前通知将本协议的权利义务全部或者部分转移给佰讯云的关联公司。</strong>
      </p>
      <p>14.4. 佰讯云于您过失或违约时放弃本协议规定的权利，不应视为其对您的其他或以后同类之过失或违约行为弃权。</p>
      <p>14.5. 本协议任一条款被视为废止、无效或不可执行，该条应视为可分的且并不影响本协议其余条款的有效性及可执行性。</p>
      <p>14.6. 本协议项下之保证条款、保密条款、知识产权条款、法律适用及争议解决条款等内容，不因本协议的终止而失效。</p>
      <h3>专用服务条款</h3>
      <h4>1. 【CDN服务】</h4>
      <p>
        <strong>1.1. 欠费停服</strong>
      </p>
      <p>
        <strong>1.1.1.就按量付费的服务，您应及时缴纳服务费用以保证服务的持续使用，如果您连续欠费满24个小时，则佰讯云将停止为您提供服务。</strong>
      </p>
      <p>1.1.2. 就按套餐包形式售卖的服务，服务期届满，您将不能继续使用套餐包的服务；如您继续使用佰讯云服务的，佰讯云将视为您使用按量付费的服务，并持续计费。</p>
      <p>
        <strong>1.3. 以预付费套餐 + 超出套餐部分后付费(按日结算)结算的服务，如果预付费套餐未到期，但是超出套餐部分部分的费用导致了账户欠费，佰讯云将立即停止提供服务，直至您补齐欠款后恢复服务。</strong>
      </p>
      <p>1.2. 佰讯云虽然已经建立（并将根据技术的发展不断完善）必要的技术措施来防御包括计算机病毒、网络入侵和攻击破坏（包括但不限于DDoS）等危害网络安全事项或行为（以下统称该等行为），但鉴于网络安全技术的局限性、相对性以及该等行为的不可预见性，在该等技术攻防期间，您理解并认可，您的服务质量将会受到不利影响。</p>
      <p>1.3. 就您购买的CDN服务，佰讯云承诺按照佰讯云在官网上公布各服务的服务等级协议提供服务，如CDN服务按照《CDN服务等级协议》CDN服务等级协议 提供服务。</p>
      <p>1.4. 如果您的CDN带宽峰值会产生大幅变动（指带宽峰值增减大于上月带宽峰值的30%或大于500Gbps），您需提前至少3个工作日提交工单进行带宽变动的报备。如果您的上月带宽峰值为0，本月预计新增带宽峰值大于200Gbps，也需提前至少3个工作日进行报备。 未提前报备的带宽大幅变动导致的可用性问题，佰讯云CDN不承担责任。</p>
      <p>1.5. 如果您选择按流量计费，则带宽峰值上限将被限制为10Gbps。如果您选择按带宽计费，则带宽峰值上限将被限制为500Gbps。如果您的实际带宽大于相应的上限，需提前与佰讯云CDN进行报备申请。</p>
    </article>
  </div>
</template>

<script>
export default {};
</script>

<style lang="scss" scoped>
#protocol {
  height: 600px;
  overflow-y: auto;
  .protocol-main {
    padding: 20px;
    h3 {
      font-size: 16px;
      font-weight: bold;
      margin: 10px 0;
    }
    h4 {
      font-weight: bold;
      margin: 10px 0;
    }
    p {
      margin: 5px 0;
    }
  }
}
</style>
